"IDS_PREFERENCES" = "Подешавања";
"IDS_RETRYSYNC" = "Поново покушај синхронизацију";
"IDS_VIEWGD" = "Посетите Google диск на вебу";
"IDS_SHAREFILE" = "Дели...";
"IDS_VIEWFILE" = "Прикажи на вебу";
"IDS_REVISIONFILE" = "Верзије";
"IDS_PRODUCTNAME" = "Google диск";
